[{"recepy":"Pfannkuchen mit Himbeeren","image":"img\/pancake.jpg","ingredients":[{"unit":"","name":"Ei","portion":4},{"unit":"EL","name":"Mehl","portion":7},{"unit":"ml","name":"Milch","portion":75},{"unit":"EL","name":"Zucker","portion":2},{"unit":"","name":"Fett zum Ausbraten","portion":""},{"unit":"g","name":"Himbeeren","portion":250},{"unit":"ml","name":"Johannisbeersaft","portion":50},{"unit":"","name":"Zucker nach Geschmack","portion":""},{"unit":"","name":"Schlagsahne geschlagen","portion":""},{"unit":"","name":"Puderzucker","portion":""},{"unit":"","name":"Minze","portion":""}],"difficulty":"mittel","preperation_time":"30","calories":"412","category":"Frühstücks-Rezepte","price":"1","preperation":[{"preperation_step":"1. Die Eier trennen. Die Eiweiße steif schlagen, unter weiterem Schlagen den Zucker einrieseln lassen. Die Eigelbe mit Mehl und Milch glatt rühren und den Eischnee unterziehen. In einer Kleinere Pfanne mit Deckel etwas Fett erhitzen und 1\/4 des Teiges hineingeben, bei niedriger Temperatur langsam backen (2-4 Min.) bis die Oberfläche fast abgetrocknet ist. Den Pfannkuchen mit Hilfe des Deckels wenden und fertig backen. Bei 80°C im Ofen warmhalten. Die anderen 3 Pfannkuchen genauso backen."},{"preperation_step":"2.Die Himbeeren waschen, abtropfen und zusammen mit dem Saft in einem kleinen Topf erhitzen, mit Zucker abschmecken."},{"preperation_step":"3.Die Pfannkuchen auf vorgewärmte Teller geben, mit der Soße begießen und zusammenklappen. Mit Puderzucker bestaubt,einem Klecks Sahne und Minze garniert servieren."}],"creator":"Unbekannt"},{"recepy":"Spinat-Kiwi-Smoothie-Bowl","image":"img\/smoothie_bowl.jpg","ingredients":[{"unit":"","name":"grüner Apfel","portion":1},{"unit":"","name":"Kiwi","portion":2},{"unit":"","name":"Bananen","portion":2},{"unit":"g","name":"Baby - Spinat","portion":100},{"unit":"","name":"Zitrone","portion":1},{"unit":"TL","name":"Chiasamen","portion":2},{"unit":"EL","name":"Kokosraspeln","portion":20}],"difficulty":"leicht","preperation_time":"20","calories":"130","category":"Frühstücks-Rezepte","price":"1","preperation":[{"preperation_step":"1.Apfel putzen, waschen, entkernen und klein schneiden. Kiwis und Bananen schälen, klein schneiden und die Hälfte zur Seite legen. Spinat waschen und einige Blätter beiseitelegen. Zitrone halbieren und Saft auspressen."},{"preperation_step":"2.Die Hälfte des Obsts, Spinat und Zitronensaft in einen Standmixer geben und fein pürieren. Smoothie in 4 Bowls verteilen."},{"preperation_step":"3.Die restlichen Obststücke als Topping auf die Smoothie-Bowls geben. Mit Chiasamen und Kokosraspeln bestreuen und mit restlichen Spinatblättern servieren."}],"creator":"Unbekannt"},{"recepy":"Omelett mit Pilzen und Cheddar","image":"img\/omelette.jpg","ingredients":[{"unit":"g","name":"braune Champignons","portion":300},{"unit":"","name":"Schalotte","portion":1},{"unit":"EL","name":"Olivenöl","portion":2},{"unit":"","name":"Salz","portion":""},{"unit":"","name":"Pfeffer","portion":""},{"unit":"","name":"Eier","portion":8},{"unit":"ml","name":"Milch","portion":100},{"unit":"Msp.","name":"Kurkuma","portion":1},{"unit":"g","name":"Cheddar - Käse","portion":90},{"unit":"g","name":"Kerbel","portion":10}],"difficulty":"leicht","preperation_time":"25","calories":"304","category":"Frühstücks-Rezepte","price":"2","preperation":[{"preperation_step":"1.Champignons putzen und in Scheiben schneiden. Schalotten schälen und fein würfeln. 1 EL Olivenöl in einer Pfanne erhitzen. Pilze und Schalotten zugeben und 3–4 Minuten bei mittlerer Hitze anbrate. Mit Salz und Pfeffer würzen, aus der Pfanne nehmen und beiseitestellen."},{"preperation_step":"2.Eier mit Milch verquirlen. Mit 1 Msp. Kurkuma, Salz und Pfeffer würzen. Eine beschichtete Pfanne mit etwas Öl einpinseln, 1⁄4 der Eiermasse hineingeben und durch Schwenken gleichmäßig verteilen. Mit 1⁄4 der angebratenen Pilze belegen. Das Omelett bei mittlerer Hitze 2–3 Minuten garen und leicht bräunen lassen."},{"preperation_step":"3.1⁄4 des Cheddars in Stücke zupfen, das Omelett damit belegen, aus der Pfanne gleiten lassen und im vorgeheizten Ofen bei 80 °C (60 °C Umluft; Gas: Stufe 1) warm halten. Aus der übrigen Eiermasse sowie den übrigen Pilzen und dem Cheddar auf die gleiche Weise 3 weitere Omeletts backen und warm halten."},{"preperation_step":"4.Kerbel waschen, trocken schütteln und Blätter abzupfen. Die Omelettes jeweils mit Pfeffer und Kerbelspitzen garnieren und servieren."}],"creator":"Unbekannt"},{"recepy":"American Pizza","image":"img\/pizza.jpg","ingredients":[{"unit":"g","name":"Mehl","portion":750},{"unit":"g","name":"Hefe","portion":13},{"unit":"","name":"Salz","portion":""},{"unit":"EL","name":"Olivenöl","portion":1},{"unit":"ml","name":"Milch","portion":600},{"unit":"","name":"kleine Dosen Tomaten, stückig","portion":2},{"unit":"","name":"große Zwiebeln","portion":2},{"unit":"","name":"Knoblauchzehen","portion":3},{"unit":"","name":"etwas Olivenöl","portion":""},{"unit":"","name":"Zucker","portion":""},{"unit":"","name":"Salz","portion":""},{"unit":"","name":"Pfeffer","portion":""}],"difficulty":"leicht","preperation_time":"110","calories":"787","category":"Mittagessen-Rezepte","price":"1","preperation":[{"preperation_step":"Mit diesem simplen Teig wird der Pizzaboden wirklich schön hoch, luftig, weich und locker.Backofen gut vorheizen (250 Grad, sollte der Backofen mehr hergeben ruhig noch höher).Als erstes 400 g Mehl (ganz normales Mehl genügt völlig) mit 400 ml der lauwarmen Milch mischen. 10 g Hefe dazugeben (am besten vorher mit der Milch verrühren) und den Teig gute 5 Minuten kneten. Der Teig ist hier noch sehr zähflüssig, aber das soll auch so sein."},{"preperation_step":"Den Teig zugedeckt ca. 30 Minuten gehen lassen.Anschließend 700 g Mehl, 25 g Salz, 480 ml lauwarme Milch und 10 g Hefe zum ersten Teig geben und wieder gut durchkneten. Wichtig ist nun, dass man einen guten Schuss Olivenöl zum Teig gibt und weiter knetet.Wieder 30 Minuten zugedeckt gehen lassen.Der Teig hat eine eher feuchte, weiche Konsistenz (anders als normaler Pizzateig)."},{"preperation_step":"In der Zwischenzeit kann man sich prima um die Pizzasoße kümmern (man kann natürlich jede beliebige Pizzasoße nehmen, diese hier kann ich aber wärmstens empfehlen - simpel und lecker):Die Zwiebeln in wirklich dünne Streifen schneiden und den Knoblauch klein hacken. Nun die Zwiebeln in etwas Olivenöl in der Pfanne leicht anschwitzen. Den Knoblauch kurz (wirklich kurz) mit anrösten und dann die gehackten Tomaten dazu geben. Etwas Zucker dazu und mit Salz und Pfeffer abschmecken. Ca. 5 Minuten leicht köcheln lassen."},{"preperation_step":"Nun ein Backblech (oder, sofern vorhanden, runde Pizzableche) ordentlich mit Olivenöl (am besten mit den Fingern) einölen und den Teig darauf in Form ziehen. Nicht ausrollen, sondern einfach ziehen und etwa so dick wie der kleine Finger ist belassen.Einige Minuten auf dem Blech gehen lassen und dann die Pizzasauce auf den Teig geben.Noch keinen(!) Käse oder Belag auf die Pizza geben! Nur mit der Sauce bestrichen in den Backofen geben."},{"preperation_step":"Bei 250 Grad für 10 Minuten backen. Nach den 10 Minuten die Pizza nach Belieben belegen und mit Käse bestreuen (ich nehme bei dieser Teigmenge 400 g Käse - Gouda, Emmentaler oder Mozzarella, ganz nach Gusto).Weitere 10 Minuten backen und genießen."}],"creator":"Unbekannt"},{"recepy":"Gebackene Süßkartoffeln und Rote Beete","image":"img\/beetroot_sweetpotato.jpg","ingredients":[{"unit":"","name":"Knollen Rote Beete","portion":8},{"unit":"","name":"Süßkartoffeln","portion":4},{"unit":"EL","name":"Olivenöl","portion":5},{"unit":"g","name":"Pinienkerne","portion":30},{"unit":"g","name":"Sesam","portion":25},{"unit":"g","name":"schwarzer Sesam","portion":25},{"unit":"g","name":"Minze","portion":10},{"unit":"g","name":"körniger Frischkäse","portion":400},{"unit":"","name":"Salz","portion":""},{"unit":"","name":"Pfeffer","portion":""}],"difficulty":"leicht","preperation_time":"65","calories":"690","category":"Mittagessen-Rezepte","price":"1","preperation":[{"preperation_step":"1.Rote Bete und Süßkartoffeln gründlich waschen und trocken reiben. Alles in eine große Auflaufform legen und mit 1 EL Öl bestreichen."},{"preperation_step":"2.Im vorgeheizten Backofen bei 180 °C (Umluft: 160 °C; Gas: Stufe 2–3) 40–45 Minuten garen, bis sich die Roten Beten und Süßkartoffeln leicht einstechen lassen. Falls die Schale zu braun wird, Gemüse mit Backpapier abdecken."},{"preperation_step":"3.Inzwischen Pinienkerne in einer heißen Pfanne ohne Fett bei mittlerer Hitze 4 Minuten anrösten. Dann hacken und mit Sesam mischen."},{"preperation_step":"4.Minze waschen, trocken schütteln und Blätter klein schneiden. Minze mitFrischkäse und restlichem Olivenöl vermengen und mit Salz und Pfeffer würzen."},{"preperation_step":"5.Die Roten Beten und Süßkartoffeln aus dem Ofen nehmen und auf Tellern anrichten.Knollen längs einschneiden, etwas auseinanderdrücken, mit Frischkäse füllen und mit der Pinienkern-Sesam-Mischung bestreuen."}],"creator":"Unbekannt"},{"recepy":"Kartoffelsuppe","image":"img\/potato_soup.jpg","ingredients":[{"unit":"g","name":"Suppengrün","portion":600},{"unit":"g","name":"Kartoffeln","portion":800},{"unit":"g","name":"Zwiebeln","portion":50},{"unit":"EL","name":"Rapsöl","portion":1},{"unit":"","name":"frische Lorbeerblätter","portion":2},{"unit":"TL","name":"getrockneter Majoran","portion":1},{"unit":"ml","name":"Gemüsebrühe","portion":700},{"unit":"g","name":"Geflügelwürstchen","portion":360},{"unit":"","name":"Muskatnuss","portion":""},{"unit":"","name":"Salz","portion":""},{"unit":"","name":"Pfeffer","portion":""},{"unit":"Msp.","name":"Piment","portion":1}],"difficulty":"leicht","preperation_time":"80","calories":"444","category":"Mittagessen-Rezepte","price":"1","preperation":[{"preperation_step":"1.Suppengrün putzen und waschen. Möhre und Sellerie schälen und in etwa 1 cm große Würfel schneiden. Lauch der Länge nach halbieren und in etwa 1 cm große Stücke schneiden. Petersilie trocken schütteln und beiseitelegen."},{"preperation_step":"2.Kartoffeln schälen, waschen und in etwa 1 cm große Würfel schneiden."},{"preperation_step":"3.Zwiebel schälen und fein würfeln. Rapsöl in einem Topf erhitzen und die Zwiebeln darin andünsten."},{"preperation_step":"4.Kartoffeln, Möhren, Sellerie, Lauch, Lorbeerblätter und Majoran dazugeben und kurz andünsten. Gemüsebrühe dazugießen und aufkochen. Bei mittlerer Hitze zugedeckt etwa 20 Minuten garen."},{"preperation_step":"5.Lorbeerblätter entfernen. Kartoffelsuppe mit einem Stabmixer kurz pürieren, sodass sie etwas sämiger wird, aber ein Teil der Kartoffelwürfel noch ganz bleibt."},{"preperation_step":"6.Würstchen in Stücke schneiden, in die Kartoffelsuppe geben und erwärmen, nicht mehr kochen lassen."},{"preperation_step":"7.Petersilienblätter abzupfen, hacken und in die Kartoffelsuppe geben."},{"preperation_step":"8.Kartoffelsuppe mit Salz, Pfeffer, Piment und etwas frisch abgeriebenem Muskat abschmecken."}],"creator":"Unbekannt"},{"recepy":"Pikantes Hähnchen Curry","image":"img\/chicken_curry.jpg","ingredients":[{"unit":"g","name":"Hähnchenbrustfilet","portion":350},{"unit":"g","name":"Tikka - Masala - Paste","portion":50},{"unit":"EL","name":"Sahnejoghurt","portion":3},{"unit":"","name":"kleine rote Zwiebeln","portion":3},{"unit":"g","name":"Ingwer","portion":30},{"unit":"EL","name":"Rapsöl","portion":1},{"unit":"g","name":"Dosentomaten","portion":425},{"unit":"EL","name":"Tomatenmark","portion":1},{"unit":"g","name":"Sojacreme","portion":75},{"unit":"","name":"Salz","portion":""},{"unit":"","name":"schwarzer Pfeffer","portion":""},{"unit":"","name":"Schwarzkümmel","portion":""}],"difficulty":"leicht","preperation_time":"60","calories":"385","category":"Abendessen-Rezepte","price":"2","preperation":[{"preperation_step":"1.Hähnchenbrustfilet abspülen und trockentupfen. Zunächst in dicke Streifen, dann in Würfel schneiden."},{"preperation_step":"2.Tikka-Masala-Würzmischung und Sahnejoghurt in einer Schüssel verrühren, Hähnchenwürfel dazugeben und gut mischen."},{"preperation_step":"3.Zwiebeln schälen und in breite Streifen schneiden. Ingwer schälen und fein hacken. Öl in einer Pfanne erhitzen, Zwiebeln und Ingwer darin 2-3 Minuten anbraten. Hähnchenwürfel dazugeben und 1 Minute weiterbraten."},{"preperation_step":"4.Dosentomaten etwas zerkleinern, mit Tomatenmark und 125 ml Wasser in die Pfanne geben, einmal aufkochen. Zugedeckt 10 Minuten bei mittlerer Hitze kochen lassen."},{"preperation_step":"5.Am Ende der Garzeit etwas Sojacreme dazugießen, nochmals kurz aufkochen. Mit Salz und Pfeffer würzen. Mit restlicher Sojacreme anrichten. Nach Belieben Schwarzkümmel darüberstreuen. Dazu passt Naturreis."}],"creator":"Unbekannt"},{"recepy":"Kartoffelgratin","image":"img\/potato_gratin.jpg","ingredients":[{"unit":"g","name":"Kartoffeln","portion":600},{"unit":"","name":"Pastinake","portion":1},{"unit":"","name":"Knoblauchzehe","portion":1},{"unit":"ml","name":"Schlagsahne","portion":350},{"unit":"","name":"Salz","portion":""},{"unit":"","name":"Pfeffer","portion":""},{"unit":"","name":"Muskatnuss","portion":""},{"unit":"g","name":"Parmesam","portion":30},{"unit":"","name":"Stiele Dill","portion":2}],"difficulty":"leicht","preperation_time":"80","calories":"433","category":"Abendessen-Rezepte","price":"2","preperation":[{"preperation_step":"1.Kartoffeln und Pastinake putzen, schälen und auf einem Arbeitsbrett in ca. 5 mm dünne Scheiben schneiden oder hobeln, sodass sie noch in der Form erhalten bleiben und die Scheiben dicht aneinanderliegen."},{"preperation_step":"2.Knoblauch schälen und eine Auflaufform damit ausreiben. Kartoffel- und Pastinakenscheiben in die Form legen und flach auseinanderdrücken. Knoblauch fein hacken und mit Sahne, Salz, Pfeffer und 1 Prise frisch abgeriebenem Muskat verrühren."},{"preperation_step":"3.Sahnemischung über die Kartoffeln gießen. Gratin im vorgeheizten Backofen bei 225 °C (Umluft 200 °C, Gas: Stufe 3-4) etwa 35 Minuten backen."},{"preperation_step":"4.Inzwischen Parmesan fein reiben. Über die Kartoffeln streuen und 10 Minuten weiterbacken. Dill waschen, trocken schütteln und auf dem Kartoffelgratin verteilen."}],"creator":"Unbekannt"},{"recepy":"Gebackene Süßkartoffeln mit Schafskäse","image":"img\/scheepcheese_sweetpotato.jpg","ingredients":[{"unit":"kg","name":"Süßkartoffeln","portion":1},{"unit":"","name":"Knoblauchzehen","portion":4},{"unit":"","name":"Chilishoten","portion":3},{"unit":"g","name":"Schafskäse","portion":200},{"unit":"EL","name":"Olivenöl","portion":2},{"unit":"EL","name":"Honig","portion":1},{"unit":"g","name":"Kürbiskerne","portion":30},{"unit":"g","name":"Sonnenblumenkerne","portion":30},{"unit":"g","name":"Sesam","portion":15},{"unit":"","name":"Meersalz","portion":""}],"difficulty":"leicht","preperation_time":"35","calories":"519","category":"Abendessen-Rezepte","price":"2","preperation":[{"preperation_step":"1.Süßkartoffeln schälen, waschen und in fingerdicke Stifte schneiden. Knoblauchzehen schälen und in Scheiben schneiden."},{"preperation_step":"2.Chilischoten längs halbieren, entkernen, waschen und hacken oder in Ringe schneiden. Schafskäse in Würfel schneiden und mit den Süßkartoffeln, Knoblauch, Chili, Olivenöl und Honig mischen. Auf einem mit Backpapier ausgelegten Backblech verteilen und im vorgeheizten Backofen bei 180 °C (160 °C Umluft; Gas: Stufe 2–3) etwa 20–25 Minuten garen."},{"preperation_step":"3.Inzwischen Kürbis- und Sonnenblumenkerne und Sesam in einer Pfanne ohne Fett bei mittlerer Hitze anrösten. Süßkartoffeln aus dem Ofen nehmen, auf Tellern anrichten und mit Meersalz, Kernen und Sesam bestreuen."}],"creator":"Unbekannt"},{"recepy":"Schokonusstorte mit Käsecreme","image":"img\/cream_cake.jpg","ingredients":[{"unit":"g","name":"Dinkelmehl Type 1050","portion":50},{"unit":"TL","name":"Backpulver","portion":1},{"unit":"g","name":"gemahlene Mandel","portion":30},{"unit":"g","name":"gemahlene Haselnüsse","portion":50},{"unit":"EL","name":"Kakaopulver","portion":2},{"unit":"","name":"Bio Orangenschale","portion":1},{"unit":"","name":"Eier","portion":5},{"unit":"g","name":"Rohrzucker","portion":80},{"unit":"","name":"Salz","portion":""},{"unit":"g","name":"Frischkäse","portion":200},{"unit":"g","name":"Puderzucker","portion":40},{"unit":"ml","name":"Schlagsahne","portion":300},{"unit":"g","name":"gehackte geröstete Haselnusskerne","portion":50},{"unit":"g","name":"Zartbitterkuvertüre","portion":100},{"unit":"g","name":"Vollmilchkuvertüre","portion":100}],"difficulty":"mittel","preperation_time":"70","calories":"288","category":"Kuchen-Rezepte","price":"1","preperation":[{"preperation_step":"1.Mehl sieben, mit Backpulver, gemahlenen Mandeln, Nüssen und Kakaopulver mischen. Orange heiß abwaschen, trocknen und die Schale fein abreiben."},{"preperation_step":"2.Eier trennen. Eigelb mit der Hälfte des Zuckers mit den Quirlen des Handmixers schaumig rühren. Eiklar mit Salz zu Eischnee steif schlagen und dabei nach und nach den restlichen Zucker einrieseln lassen, bis der Schnee fest und cremig geworden ist. Den Eischnee mit einem Rührlöffel unter die Eigelbmasse untermelieren. Trockene Zutaten mit dem Orangenabrieb ebenfalls vorsichtig unter die Masse heben. Springform mit Backpapier auslegen. Teig einfüllen, glatt streichen und auf mittlerer Schiene im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) 25–30 Minuten backen."},{"preperation_step":"3.Etwa 2 Minuten vor Ablauf der Backzeit, können Sie mit einem Holzstäbchen in den Biskuit stechen. Wenn beim Herausziehen am Stäbchen Teigreste kleben, muss der Biskuit noch im Ofen bleiben. Ist das Stäbchen sauber, ist der Biskuitboden fertig. Biskuit aus dem Ofen nehmen, leicht abkühlen lassen, und vorsichtig mit einem dünnen Messer vom Rand der Springform lösen, abnehmen und auf ein Küchengitter stürzen. Das Papier behutsam abziehen und den Biskuit etwa 2 Stunden vollständig auskühlen lassen."},{"preperation_step":"4.Für die Creme Frischkäse mit Puderzucker und Vanillepulver glatt rühren. Sahne steif schlagen und unter die Creme ziehen. Gehackte Haselnüsse vorsichtig unterheben."},{"preperation_step":"5.Biskuit waagerecht 4 mal in 5 Böden teilen. Die unteren 4 Böden jeweils mit 1\/4 der Creme bestreichen und wieder aufeinander legen, mit dem Deckel abschließen. Die Torte auf einen Kuchenplatte setzen."},{"preperation_step":"6.Kuvertüre hacken und über einem heißen Wasserbad schmelzen lassen. Leicht abkühlen lassen, auf die Torte gießen und glatt streichen, nach Belieben mit Schoko-Nusspralinen garnieren und fest werden lassen. Torte bis zum servieren kalt stellen."}],"creator":"Unbekannt"},{"recepy":"Spekulatiuskekse mit Mandeln","image":"img\/almond_cookie.jpg","ingredients":[{"unit":"g","name":"weiche Butter","portion":125},{"unit":"g","name":"Vollrohrzucker","portion":140},{"unit":"","name":"Ei","portion":1},{"unit":"TL","name":"gemahlenes Spekulatiusgewürz","portion":2},{"unit":"","name":"Bio - Zitrone","portion":1},{"unit":"","name":"Hirschhornsalz","portion":""},{"unit":"EL","name":"Milch","portion":3},{"unit":"","name":"Salz","portion":""},{"unit":"g","name":"Weizen - Vollkornmehl","portion":130},{"unit":"g","name":"Weizenmehl Type 405","portion":120},{"unit":"g","name":"gehmalene Mandel","portion":30},{"unit":"g","name":"gehobelte Mandeln","portion":80}],"difficulty":"leicht","preperation_time":"50","calories":"44","category":"Kuchen-Rezepte","price":"2","preperation":[{"preperation_step":"1.Butter, Zucker und Ei mit einem Handrührgerät verquirlen. Spekulatiusgewürz und Zitronenschale zugeben."},{"preperation_step":"2.Hirschhornsalz in 1 EL Milch auflösen und unterrühren. 1 Prise Salz, gesiebte Mehle und gemahlene Mandeln zugeben und zu einem glatten Teig kneten. Teig zugedeckt mindestens 1 Stunde kühlen."},{"preperation_step":"3.Dann Teig noch einmal durchkneten, auf einer bemehlten Arbeitsfläche 3 mm dünn ausrollen und mit einem scharfen Messer Rechtecke (ca. 4 x 5 cm) ausschneiden."},{"preperation_step":"4.Spekulatius auf mit Backpapier ausgelegte Backbleche legen, mit etwas Milch bestreichen und mit gehobelten Mandeln bestreuen. Im vorgeheizten Backofen bei 180 °C (Umluft 160 °C, Gas: Stufe 2–3) in 8–10 Minuten knusprig backen. Vollständig auskühlen lassen."}],"creator":"Unbekannt"},{"recepy":"Zimtkekse","image":"img\/cinnamon_cookie.jpg","ingredients":[{"unit":"","name":"Mürbeteig","portion":1},{"unit":"g","name":"flüssige Butter","portion":20},{"unit":"TL","name":"Zimtpulver","portion":2},{"unit":"g","name":"Rohrzucker","portion":15},{"unit":"","name":"Eigelb","portion":1}],"difficulty":"mittel","preperation_time":"20","calories":"91","category":"Kuchen-Rezepte","price":"1","preperation":[{"preperation_step":"1.Zunächst den Teig nach Grundrezept zubereiten. Den Link zum Rezept Plätzchenteig finden Sie unter Produktempfehlung oder über unsere Suchfunktion."},{"preperation_step":"2.Mürbeteig rechteckig (etwa 25 x 40 cm) ausrollen und mit der flüssigen Butter bepinseln. Zimt und Rohrohrzucker mischen und Teig damit bestreuen."},{"preperation_step":" 3.Mürbeteig von der schmalen Seite her aufrollen und weitere 30 Minuten kalt stellen."},{"preperation_step":"4.Mürbeteigrolle in 0,5–1 cm dicke Scheiben schneiden und auf ein mit Backpapier belegtes Backblech setzen. Eigelb mit 1 EL Wasser verquirlen und die Zimtplätzchen damit bepinseln."},{"preperation_step":"5.Im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) 10–12 Minuten goldbraun backen. Zimtplätzchen herausnehmen und abkühlen lassen"}],"creator":"Unbekannt"},{"recepy":"Spaghetti Carbonara","ingredients":[{"portion":"250","unit":"g","name":"Spgahetti"},{"portion":"150","unit":"g","name":"Speck"},{"portion":"100","unit":"g","name":"Sahne"},{"portion":"50","unit":"g","name":"Grana Padano o. Parmigiano"}],"difficulty":"Leicht","preparation_time":"15","calories":"9999","category":"Nudelspeisen","price":"1","preperation":[{"preperation_step":"Leckeres Essen kochen!"}],"creator":"Dirk","image":"img\/1607879706Download.jpeg"},{"recepy":"Spaghetti Carbonara","ingredients":[{"portion":"250","unit":"g","name":"Spgahetti"}],"difficulty":"Leicht","preparation_time":"15","calories":"9999","category":"Nudelspeisen","price":"1","preperation":[{"preperation_step":"Leckeres Essen kochen!"}],"creator":"Dirk","image":"img\/1607879756Download.jpeg"}]